[
    {
        "id": 0,
        "titulo": "Santa Missa Solene em honra a Santa Escolástica",
        "imagem": "/assets/img/missa-fev-2024.jpeg",
        "conteudo": "Santa Missa em Honra a Santa Escolástica! <br> Celebrante: Pe. José Fernandes - Reitor do Seminário Propedêutico. <br><br> Data: <strong>10/02/2024</strong> <br> Local: Casa Feminina - Rua Santa Rita, 100 - Pov. Guajará - Socorro - SE"     
    },
    {
        "id": 1,
        "titulo": "O que é Oração?",
        "imagem": "https://1.bp.blogspot.com/-8OQzFjg3f_I/Xlkc2KwsVGI/AAAAAAAAvDQ/9NkdIKcmXVsrKPscXAWnwryqHuLVl7n3gCKgBGAsYHg/s1600/download%2B%25281%2529.jpeg",
        "conteudo": "A oração é a luz da alma A oração, o diálogo com Deus, é um bem incomparável, porque nos põe em comunhão íntima com Deus. Assim como os olhos do corpo são iluminados quando recebem a luz, a alma que se eleva para Deus é iluminada por sua luz inefável. Falo da oração que não é só uma atitude exterior, mas que provém do coração e não se limita a ocasiões ou horas determinadas, prolongando-se dia e noite, sem interrupção. <br><br> Com efeito, não devemos orientar o pensamento para Deus apenas quando nos aplicamos à oração; também no meio das mais variadas tarefas - como o cuidado dos pobres, as obras úteis de misericórdia ou quaisquer outros serviços do próximo - é preciso conservar sempre vivos o desejo e a lembrança de Deus. E assim, todas as nossas obras, temperadas com o sal do amor de Deus, se tornarão um alimento dulcíssimo para o Senhor do universo. Podemos, entretanto, gozar continuamente em nossa vida do bem que resulta da oração, se lhe dedicarmos todo o tempo que nos for possível. <br><br> <em>A oração é a luz da alma, o verdadeiro conhecimento de Deus, a mediadora entre Deus e os homens.</em> <br><br> Pela oração a alma se eleva até aos céus e une-se ao Senhor num abraço inefável; como uma criança que, chorando, chama sua mãe, a alma deseja o leite divino, exprime seus próprios desejos e recebe dons superiores a tudo que é natural e visível. <br><br> A oração é venerável mensageira que nos leva à presença de Deus, alegra a alma e tranquiliza o coração. Não penses que essa oração se reduza a palavras. Ela é desejo de Deus, amor inexprimível que não provém dos homens, mas é efeito da graça divina, como diz o Apóstolo: Nós não sabemos o que devemos pedir, nem como pedir; é o próprio Espírito que intercede em nosso favor, com gemidos inefáveis (Rm 8, 26). <br><br> Semelhante oração, quando o Senhor a concede a alguém, é uma riqueza que não lhe pode ser tirada e um alimento celeste que sacia a alma. Quem a experimentou inflama-se do desejo eterno de Deus, como que de um fogo devorador quê abrasa o coração. <br><br> Praticando-a em sua pureza original, adorna tua casa de modéstia e humildade, torna-a resplandecente com a luz da justiça. Enfeita-se com boas obras, quais plaquetas de ouro, ornamenta-se de fé e de magnanimidade em vez de paredes e mosaicos. Como cúpula e coroamento de todo o edifício, coloca a oração. Assim prepararás para o Senhor uma digna morada, assim terás um esplêndido palácio real para o receber, e poderás tê-lo contigo na tua alma, transformada, pela graça, em imagem e templo da sua presença."     
    },
    {
        "id": 2,
        "titulo": "Santa Regra de São Bento",
        "imagem": "https://www.paieterno.com.br/wp-content/uploads/2019/07/Sao-BENTO.jpg",
        "conteudo": "<h3>Para acessar todo o conteúdo da Santa Regra de São Bento, clique <a href='https://www.asg.org.br/images/saoBento/RegraSB.pdf' target='_blank'>aqui</a> para visualizar o PDF"
    },
    {
        "id": 3,
        "titulo": "Seja você também um Escravo de Amor da Santíssima Virgem!",
        "imagem": "https://catequistasbrasil.com.br/wp-content/uploads/2020/03/virgem-maria-catequistasbrasil.jpg",
        "conteudo": "<strong>O que é a escravidão a Santíssima Virgem?</strong> <br> É consagrar-se inteiramente a Ela para ser todo de Jesus.<br> É entregar todo nosso ser, nossa vida nossa alma a Jesus Cristo através de Maria, com Maria em Maria como escravos de amor.<br> É amar profundamente a Virgem Santíssima e assim também amar Jesus.<br><br> <strong>Qual o objetivo da escravidão à Virgem Maria?</strong><br><br> Alcançar a salvação, pois, assim como Deus quis se utilizar dela para nos trazer Jesus a primeira vez, agora também nos últimos tempos Deus quer se utilizar dEla novamente para nos trazer Jesus na vinda derradeira, ou seja, para que nós estejamos unidos inteiramente a Jesus Cristo por meio dEla. <br><br> <strong>Por que consagrar-se à Virgem Santíssima por meio desta escravidão?</strong><br> Por que sozinhos não temos força e capacidade de permanecer em Jesus, de permanecer no Amor, na busca de Deus, na vida de oração, na luta contra o mal, na vontade de Deus. Assim a partir da escravidão Ela se torna Senhora das nossas vidas, nossa guia, nossa protetora e mais do que nunca nos defenderá como uma mãe defende os filhos, estará mais próxima de nós, nos entregando a todo instante a Jesus.<br><br> <strong>Como colocar em prática esta Consagração de escravos da Santíssima Virgem? </strong><br> Observando e vivenciando as práticas de devoção interiores e exteriores recomendadas no livro <em>Tratado da Verdadeira Devoção à Santíssima Virgem Maria.</em><br><br> <strong>Quem pode se consagrar como Escravo da Virgem Santíssima?</strong> <br> Todos os que querem viver o seu batismo podem e devem fazer esta consagração, ou seja, todos os que querem ser santos, que acreditam em Jesus Cristo e em toda sua doutrina, tal qual, nos transmite a Santa Igreja. Os que não podem são aqueles que fazem restrições a doutrina de Jesus Cristo ensinada pela Santa Igreja, ou não quer viver em comunhão eucarística.<br><br> <strong>O que acontece conosco, quando nos consagramos como Maria, Escravos por Amor?</strong> <br> Nós confirmamos a soberania de Deus e da Santíssima Virgem em nossas vidas, entregando TUDO que somos e temos a Jesus pelas mãos de Maria. Aqui, TUDO quer dizer TUDO. Nosso corpo com todos os nossos bens materiais e nossa alma com todas as nossas riquezas espirituais, nossos pensamentos, nossos desejos e quereres. Assim, mesmo os méritos de nossas orações, sacrifícios e boas obras passam a pertencer a Maria Santíssima para que Ela possa usá-los como lhe aprouver. <br><br> <em><strong>Obs:</strong> Fica claro que assim como Deus quis gerar Cristo na Virgem Maria, é Ele o próprio Deus quem quer que Ela junto com o Espírito Santo gere Cristo em nós.</em><br>"
    },
    {
        "id": 4,
        "titulo": "A medalha de São Bento",
        "imagem": "https://4.bp.blogspot.com/-8J83BkX0Kko/XCVQMKr4tNI/AAAAAAAAS_o/nScEEydaJGEDwHHeKDmSeYCAnJBF6Lu0gCLcBGAs/s640/MEDALHAS%2Bpreto%2Be%2Bbrnaco.jpg",
        "conteudo": "A medalha de São Bento é um objeto Sagrado examinado e aprovado pela Santa Madre Igreja e que reúne a virtude triunfante da santa Cruz que nos salvou, esta é uma das recordações de São Bento. A medalha traz uma oração escrita em latim, que é um pequeno exorcismo de São Bento: <br><br>Crux sacra sit mihi lux <br>Non draco sit mihi dux <br>Vade retro sátana <br>Nunquam suade mihi vana <br>Sunt mala quae libas <br>Ipse venena bibas <br>&quot;A cruz Sagrada seja minha luz, <br>não seja o dragão o meu guia, <br>retira-te satanás, <br>nunca me aconselhe coisas vãs, <br>é mau o que tu me ofereces, <br>bebe tu mesmo teus venenos.&quot; <br><br><strong>DETALHANDO A MEDALHA</strong> <br><br>Na frente da medalha são apresentados uma cruz e entre seus braços estão gravadas as letras C S P B, cujo significado é, do latim: Cruz Sancti Patris Benedicti - &quot;Cruz do Santo Pai Bento &quot; .<br><br>Na haste vertical da cruz lêem-se as iniciais C S S M L: Crux Sacra Sit Mihi Lux - &quot;A cruz sagrada seja minha luz&quot; . <br><br>Na haste horizontal lêem-se as iniciais N D S M D: Non Draco Sit Mihi Dux - &quot;Não seja o dragão meu guia&quot;. <br><br>No alto da cruz está gravada a palavra PAX (&quot;Paz&quot;), que é lema da Ordem de São Bento. Às vezes, PAX é substituído pelo monograma de Cristo: I H S. <br><br>À partir da direita de PAX estão as iniciais: V R S N S M V: Vade Retro Sátana Nunquam Suade Mihi Vana - &quot;Retira-te, satanás, nunca me aconselhes coisas vãs!&quot;; <br><br>e S M Q L I V B: Sunt Mala Quae Libas Ipse Venena Bibas - &quot;É mau o que me ofereces, bebe tu mesmo os teus venenos!&quot;. <br><br>Nas costas da medalha está São Bento, segurando na mão esquerda o livro da Regra que escreveu para os monges e, na outra mão, a cruz. Ao redor do Santo lê-se a seguinte jaculatória ou prece: EIUS - IN - OBITU - NRO - PRAESENTIA - MUNIAMUR - &quot;Sejamos confortados pela presença de São Bento na hora de nossa morte&quot;. <br><br>É representado também a imagem de um cálice do qual sai uma serpente e um corvo com um pedaço de pão no bico, lembrando as duas tentativas de envenenamento, das quais São Bento saiu, milagrosamente, ileso."
    }
]
